/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Nie można odczytać dokumentu.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Wystąpił błąd podczas czytania dokumentu.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Szybki przegląd nie może otworzyć strony, ponieważ adres jest nieprawidłowy";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "„%@” jest chroniony hasłem.";
